[
  {
    "id": "proteccion-bastidor",
    "name": "Protección Bastidor",
    "slug": "proteccion-bastidor",
    "shortDescription": "Protege tu inversión en sistemas de almacenamiento con nuestras protecciones de bastidor de alta calidad.",
    "longDescription": "En Racklog, entendemos la importancia de proteger tu inversión en sistemas de almacenamiento. Por eso, te ofrecemos protecciones de bastidor de alta calidad, diseñadas para resguardar tus racks industriales de posibles daños, impactos y desgaste. Los racks industriales son estructuras robustas, pero no son inmunes a los impactos. Golpes accidentales con montacargas, transpaletas o incluso el movimiento constante de mercancías pueden causar daños que comprometan la integridad del rack, la seguridad de tu personal y la estabilidad de la carga almacenada. Las protecciones de bastidor actúan como un escudo protector, absorbiendo y disipando la energía de los impactos, minimizando los daños y previniendo costosos accidentes.",
    "mainImage": "/assets/images/accesorios/proteccion-bastidor-principal.jpg",
    "galleryImages": [
      "/assets/images/accesorios/proteccion-bastidor-galeria1.jpg",
      "/assets/images/accesorios/proteccion-bastidor-galeria2.jpg"
    ],
    "benefits": [
      "Mayor seguridad en tu bodega: Reduce el riesgo de accidentes y lesiones.",
      "Protección de tu inversión: Evita costosos daños y reparaciones en tus racks.",
      "Mayor durabilidad de tus racks: Prolonga la vida útil de tus sistemas de almacenamiento.",
      "Mayor eficiencia operativa: Minimiza las interrupciones por daños en los racks.",
      "Tranquilidad y confianza: Opera con la seguridad de que tus racks están protegidos."
    ],
    "features": [
      "Materiales de alta resistencia: Fabricadas con acero, polímero o combinaciones de ambos, para asegurar la máxima absorción de impactos.",
      "Fácil instalación: Se instalan de forma rápida y sencilla, sin necesidad de herramientas especiales.",
      "Diseño adaptable: Ofrecemos protecciones en diferentes tamaños y formas para adaptarse a distintos tipos de racks.",
      "Visibilidad: Disponibles en colores llamativos como amarillo o naranja para una mejor visibilidad y prevención de accidentes."
    ],
    "keywords": ["protección bastidor", "accesorios racks", "seguridad bodega", "protección racks", "almacenamiento industrial"]
  },
  {
    "id": "separadores-verticales",
    "name": "Separadores Verticales",
    "slug": "separadores-verticales",
    "shortDescription": "Organiza tus productos y maximiza el espacio en tus racks con nuestros separadores verticales.",
    "longDescription": "Los separadores verticales permiten la separación de diferentes tipos de productos dentro de un mismo nivel de rack, evitando el deslizamiento y facilitando la organización. Son ideales para el picking y para el almacenamiento de productos frágiles o de diferentes dimensiones.",
    "mainImage": "/assets/images/accesorios/separadores-verticales-principal.jpg",
    "galleryImages": [
      "/assets/images/accesorios/separadores-verticales-galeria1.jpg"
    ],
    "benefits": [
      "Optimización del espacio: Permiten un mejor aprovechamiento del espacio en los niveles de los racks.",
      "Organización: Facilitan la clasificación y organización de los productos.",
      "Protección del producto: Evitan el roce y el desplazamiento de los productos delicados.",
      "Incremento de la eficiencia: Agilizan la preparación de pedidos y el picking."
    ],
    "features": [
      "Diferentes alturas y longitudes: Se adaptan a las necesidades de cada tipo de producto.",
      "Materiales resistentes: Fabricados con acero galvanizado o otros materiales resistentes a la corrosión.",
      "Fácil montaje: Se instalan sin necesidad de herramientas especiales."
    ],
    "keywords": ["separadores verticales", "organización racks", "picking eficiente", "accesorios racks", "almacenamiento ordenado"]
  }
  
]